{
  "home": "Home",
  "catalog": "Catalog",
  "guidelines": "Guidelines",
  "about": "About",
  "register": "Register",
  "about_intro": "Introducing our batik auction",
  "about_header": "Bringing the beauty of\nIndonesian batik to you",
  "benefit1": "Curated",
  "benefit2": "Exclusive",
  "benefit3": "Rare",
  "about_video_text": "about_video_text",
  "watchteaser": "Watch Teaser",
  "about_footer1": "Narauction is an online auction platform for traditional Indonesian batik, initiated through a collaboration between Naratik and Lawasan Batik. We present a variety of batik artworks with beauty and uniqueness that is not only judged from the outward appearance but also the philosophical meaning contained in it, which has been poured out wholeheartedly by batik artisans.",
  "about_footer2": "To develop the batik industry in Indonesia, we will donate a portion of the proceeds from the auction at Narauction to batik artisans to support their needs in preserving this batik cultural heritage.\n\nWith Batik We Grow.\nWith Culture We Are Rich.",
  "moreabout": "More about Narauction",
  "moreabout_title": "Let's preserve batik together",
  "registernow": "Register Now",
  "catalog_header_title": "Batik Auction Event",
  "catalog_header_subtitle": "catalog_header_subtitle",
  "catalog_header_caption": "List of lots available at every online batik auction event at Narauction",
  "look_all_events": "Look All Events",
  "bidnow": "Let's Bid Now",
  "search_lots": "Search Lots...",
  "search": "Search",
  "pleasewait": "Please Wait",
  "nolots": "No Lots Available Yet",
  "alllots": "View All Lots",
  "noresult": "No search results found",
  "home_main_sub": "Online batik auction no. 1 in Indonesia",
  "home_main_header": "A curated selection of exclusive and rare ancient batik",
  "home_main_desc": "Every piece of traditional batik has a value that symbolizes its own story, representing Indonesia. The artwork's beauty with a stunning blend of various elements",
  "revenue_stream": "Revenue Stream",
  "home_slider_caption": "Benefit of being a bidder",
  "home_slider_title": "Why should you join?",
  "home_footer_header": "Join the auction now\nand start bidding",
  "term": "Terms and Conditions",
  "auction": "Condition Guidelines",
  "guidelines_messages_subtitle": "For the smooth running of Narauction activities, prospective bidders and bidders\ncan read all matters related to the rules, instructions, and auction procedures on this page.",
  "guidelines_term_subtitle": "For the smooth running of Narauction activities, prospective bidders and bidders\ncan read all matters related to the rules, instructions, and auction procedures on this page.",
  "guidelines_auction_subtitle": "For the smooth running of Narauction activities, prospective bidders and bidders\ncan read all matters related to the rules, instructions, and auction procedures on this page.",
  "term_tab1": "General Information",
  "term_tab2": "Bidders",
  "term_tab3": "Buyers",
  "term_tab4": "Payment",
  "auction_tab1": "Pre Auction",
  "auction_tab2": "The Auction",
  "auction_tab3": "Post Auction",
  "startfrom": "Start From",
  "available": "Available",
  "by": "By",
  "type": "Fabric Type",
  "creator": "Origin",
  "dyetype": "Dye Type",
  "size": "Size",
  "pricerange": "Open Bid",
  "normalprice": "Normal Price",
  "previouslot": "Previous Lot",
  "nextlot": "Next Lot",
  "term1_0": "The Narauction takes place on the Whatsapp platform. Each bidder must enter the Narauction Whatsapp Group by accepting the group invitation sent by the Narauction team after registering.",
  "term1_1": "Bidders agree to all transaction activities carried out in Narauction through the whatsapp platform and are not allowed to violate the laws and regulations in force in Indonesia. If the bidder commits a violation, it will be subject to sanctions under the laws and regulations. It will not be allowed to participate in the next auction at Narauction.",
  "term1_2": "Bidders must comply with all applicable regulations in Indonesia relating to the use of network and data communications, both within the territory of the Negara Kesatuan Republik Indonesia  and outside the territory of the Negara Kesatuan Republik Indonesia.",
  "term1_3": "The time zone recognized and used in the auction is the ‘Waktu Indonesia Barat’ zone (WIB).",
  "term1_4": "The Narauction team is not responsible for any misuse of the bidders's Whatsapp account.",
  "term1_5": "The information listed on each auctioned batik product has been curated so that its authenticity and truth are guaranteed.",
  "term1_6": "Bidders are not allowed to use all or part of the material on the website and/or WhatsApp for personal or third parties directly or indirectly.",
  "term1_7": "All transactions made by bidders through the Narauction whatsapp platform cannot be cancelled for any reason.",
  "term1_8": "Narauction is not responsible for mistakes made by bidders during bidding on the Narauction Whatsapp group.",
  "term1_9": "The Narauction team will monitor bids in each lot made by bidders.",
  "term1_10": "Narauction will donate part of the proceeds from the Narauction auction to batik artisans to support the progress of the batik industry in Indonesia.",
  "term2_0": "Bidders who participate in the bidding process and make bids in the Narauction Whatsapp group are fully aware of and responsible for the bidders themselves.",
  "term2_1": "Bidders have accepted that any risk of misunderstanding, damage, or loss resulting from the use of Whatsapp is at the participant's own risk.",
  "term2_2": "Bidders must maintain the security of their respective Whatsapp accounts and may not allow 3rd parties to use or access bidders accounts.",
  "term2_3": "Every action, offer, any transaction carried out by bidders through the Narauction Whatsapp group is carried out consciously without coercion from any party, and the offer is binding and legal.",
  "term2_4": "The Narauction Team has the right to warn bidders who violate the auction rules with a tolerance limit of twice.",
  "term2_4_0": "The first warning: a warning from the admin,",
  "term2_4_1": "Second warning: after committing a second violation, all bids made on that lot will not be valid until the auction period. However, you can still check out the lot at the normal price (if it hasn't been sold), and you can make an offer on another lot.",
  "term2_4_footer": "The details of the rules that bidders must obey will be submitted to the Narauction Whatsapp group.",
  "term2_5": "The bidder is fully responsible for all bids submitted, including the obligation to pay in full for the product won by the bidder concerned on time according to payment terms.",
  "term2_6": "The bidder is deemed to have known what was being bid/purchased. Suppose there is a shortage/damage, either visible or invisible. In that case, the bidders have no right to refuse or withdraw after the winner is ratified and waive all rights to claim damages for anything whatsoever.",
  "term2_7": "It is forbidden to post any promotions (products, events, etc.) into the Narauction Whatsapp group that is not related to Narauction either in inorganic or organic form; share images, videos or links that are pornographic, pornographic, acts of violence, including typing sentences/words that have negative connotations/porn; typing or posting content that is inciting among bidders, typing or posting political news/campaigns or containing elements of racist/discrimination.",
  "term3_0": "The auction winner is determined based on the highest bid price submitted by the bidders for the lot, followed after the auction time ends.",
  "term3_1": "The bidders must pay for the offer of batik products for the Narauction auction lot number, which was successfully won and submitted by the bidders by the payment terms.",
  "term3_2": "The auction winner is fully responsible for settling the auction payment obligations which include : final bid fee won, administration fees, packing fees, shipping costs, and other official fees based on applicable laws and regulations.",
  "term3_3": "The auction winner who does not pay the auction payment according to the terms of payment, then on the next working day after the payment deadline, their ratification as the winner of the auction is cancelled by the Narauction Team, regardless of the provisions as referred to in Pasal 1266 and Pasal 1267 of the Civil Code.",
  "term3_4": "Goods will be released to the auction winner after the auction payment obligations have been fulfilled and the Narauction Team has received the fees. If the auction winner violates this provision, it is considered to have committed a crime that can be prosecuted by the authorities or reported to law enforcement officials.",
  "term3_5": "The auction winner is subject to civil law and commercial law applicable in Indonesia.",
  "term3_6": "If the batik product has changed hands from Narauction to the auction winner or someone else who represents the winner, then all risks of damage, loss, product defects are the responsibility of the auction winner.",
  "term4_0": "The auction winner can see the total amount of bills the lot must pay off, along with information on the settlement procedure sent/listed through the selected marketplace platform or via Whatsapp/email. (The bidder can find more detailed payment information in the payment section of the guidelines).",
  "term4_1": "Payment for offering batik products by the auction winner is made via transfer to no. Narauction accounts :\nBank Jago\n1036 5017 6311\na.n. Riqqah Fadiyah Alya\nIn accordance with the nominal as stated in notification whatsapp/email of auction payments.",
  "term4_2": "The bidder guarantees the correctness of the account number/data listed and is responsible for all events. Narauction is not responsible for the impact due to the incorrect account number and all transactions that refer to the account number/data.",
  "term4_3": "The auction winner must pay within a maximum period of 2 working days after the date of receipt of the payment notification.",
  "term4_4": "If the auction winner does not pay the auction payment obligation in the nominal amount stated in the payment notification email within the period specified in point number 4, Narauction has the right to cancel its ratification on the next working day as the winner of the auction.",
  "auction1_0": "Registration",
  "auction1_0_0": "Those interested in participating in the auction must register via the link listed on Naratik's Instagram bio (@naratik.id) or through the Narauction website. Make sure the data entered is correct and appropriate.",
  "auction1_0_1": "After the administrative requirements are complete, the Narauction team will verify the completeness of the requirements.",
  "auction1_0_2": "If the Narauction team has verified the data, potential bidders will receive a notification regarding their participation in Narauction: The Ancient Collection Vol. 2 and further instructions.",
  "auction1_0_3": "Check your whatsapp or email (as well as your spam/junk folder, updates, and promotions in your email) regularly.",
  "auction1_1": "Lot Condition",
  "auction1_1_0": "Before the auction starts, bidders can see the condition of each lot along with information about a brief description and initial bid on the catalogue page on the Narauction website (https://narauction.naratik.com/catalog/?lang=id) and Whatsapp Naratik (https://wa.me/c/6285161416104).",
  "auction1_1_1": "Every lot available at Narauction has been curated so that it is guaranteed to be authentic and correct.",
  "auction1_1_2": "We strongly encourage bidders to check lots properly before bidding.",
  "auction2_0": "Term & condition",
  "auction2_0_0": "The auction is regulated through the terms and conditions listed on the Narauction website page. These Terms and Conditions apply to all aspects of the relationship between Narauction, bidders and auction winners. Anyone considering bidding in a Narauction Auction should carefully read and understand the terms and conditions and auction procedures. Narauction can change the terms and conditions and the auction procedure by updating the Narauction website page. Changes to the terms and conditions will be notified through Narauction whatsapp group.",
  "auction2_1": "Platform",
  "auction2_1_0": "The Narauction auction will take place online in real-time for 24 hours via Narauction whatsapp group.",
  "auction2_1_1": "There will be a narrative delivery regarding each lot's history, meaning, and uniqueness through the 'Naratik Official' Youtube channel during the auction.",
  "auction2_1_2": "During the auction in the Whatsapp Narauction group, there will be a group admin who will serve as an auctioneer. The roles of the auctioneer are:",
  "auction2_1_2_0": "Leading the implementation of the auction so that it runs in an orderly, safe and smooth manner,",
  "auction2_1_2_1": "Starting the auction,",
  "auction2_1_2_2": "Set timekeeping,",
  "auction2_1_2_3": "Accept or reject price offers,",
  "auction2_1_2_4": "Provide information regarding the temporary highest bid value of each lot with a certain time interval,",
  "auction2_1_2_5": "Temporarily stop the implementation of the auction in the event of disorder or insecurity in the conduct of the auction,",
  "auction2_1_2_6": "End the auction when the auction time is up,",
  "auction2_1_2_7": "Declaring the winner of each lot and announcing it in the Narauction Whatsapp group.",
  "auction2_1_3": "According to the specified bidding format, bidding for each lot can be made via the Narauction Whatsapp group.",
  "auction2_1_4": "Bidding can begin after submitting a narrative of all lots has been completed, followed by a signal by the auctioneer to initiate bidding.",
  "auction2_1_5": "In bidding, bidders need to type and send certain orders in the Narauction Whatsapp group according to the lot that the bidder will bid.",
  "auction2_1_6": "There are several orders that need to be done to bid lots as follows:\n - Bid lot[lot number] [nominal]\n - bid lot[lot number] [nominal]\nExample:\n - Bid lot12 3500000\n - bid lot12 3.500.000\n - bid lot12 3,500,000",
  "auction2_1_7": "Lot bids with a value less than or equal to the previous bid value will be rejected by the auctioneer.",
  "auction2_1_8": "The Narauction team will monitor bids in each lot made by bidders.",
  "auction2_1_9": "Bids that bidders have made are valid and cannot be withdrawn unless an error results in the bid being rejected by the auctioneer.",
  "auction2_1_10": "The auction winner is determined based on the highest bid price submitted by the bidder for the lot, followed after the auction time ends.",
  "auction2_1_11": "The auctioneer will announce all lot winners and their final bid values when the auction period is over on the Narauction Whatsapp group.",
  "auction2_1_12": "The auction winner is fully responsible for what he/she bids and wins.",
  "auction2_2": "Bidding Increment",
  "auction2_2_0": "The auction will be opened with a base price and then increased by a multiple Rp. 50,000",
  "auction2_2_1": "Suppose bidders wish to bid on lots that have not been sold after the auction period ends. In that case, Narauction will release the lot at the normal price listed in the catalogue on the Narauction website or Naratik Whatsapp.",
  "auction3_intro": "Narauction will donate part of the proceeds from the auction at Narauction to actors in the batik industry to support the progress of the batik industry in Indonesia.",
  "auction3_0": "Payment",
  "auction3_0_0": "Regarding lot delivery, the auction winner can choose two delivery options. The first option is delivery via the marketplace (Shopee or Tokopedia). Then for the second option, namely direct delivery from the Narauction team.",
  "auction3_0_1": "The invoice will come from the marketplace if the auction winner chooses the shipping option via the marketplace. As for direct delivery from the Narauction team, an invoice will be sent via email to the winner of the auction no later than 3 working days after the auction ends, containing the price of the final lot won, packaging costs, shipping costs, taxes, and other fees that may apply.",
  "auction3_0_2": "The auction winner must make payment no later than two working days after the auction winner receives the payment notification whatsapp/email.",
  "auction3_0_3": "Payment can be made by bank transfer to the following account numbers:\nBank Jago\n1036 5017 6311\na.n. Riqqah Fadiyah Alya",
  "auction3_0_4": "If the auction winner does not pay the auction payment obligation in the nominal amount stated in the payment notification whatsapp/email within the period specified in point number 3, Narauction has the right to cancel its ratification on the next working day as the winner of the auction. The security deposit is considered forfeited as a penalty and will be the right of Narauction following its function.",
  "auction3_0_5": "The lot of ancient batik products will be released and sent to the auction winner when the payment has been paid and received by Narauction. The Narauction team will inform the delivery receipt number via Whatsapp/email to the auction winner.",
  "auction3_1": "Packing & Shipping",
  "auction3_1_0": "The lot of ancient batik products won will be packaged in premium and exclusive packaging.",
  "auction3_1_1": "The auction winners who choose the shipping option via marketplace can opt for the available shipping service when they want to check out at one of the marketplaces.",
  "auction3_1_2": "While the auction winners choose the direct delivery option from the Narauction team, the delivery service will be chosen by the Narauction team.",
  "auction3_1_3": "The packaging will contain the won ancient batik products, award certificates, and greeting cards.",
  "gallery": "Event Gallery"
}
