{
  "home": "Beranda",
  "catalog": "Katalog",
  "guidelines": "Peraturan",
  "about": "Tentang",
  "register": "Daftar",
  "about_intro": "Perkenalkan lelang batik kami",
  "about_header": "Membawakan keindahan batik\nIndonesia kepada anda",
  "benefit1": "Terkurasi",
  "benefit2": "Eksklusif",
  "benefit3": "Langka",
  "about_video_text": "about_video_text",
  "watchteaser": "Tonton Teaser",
  "about_footer1": "Narauction merupakan platform lelang online batik tradisional Indonesia yang diiniasi melalui kolaborasi antar Naratik dan Lawasan Batik. Kami menghadirkan beragam karya seni batik dengan keindahan dan keunikan yang tidak hanya dinilai dari tampak luarnya saja, namun juga makna filosofis yang terkandung didalamnya yang telah dituangkan sepenuh hati oleh pengrajin batik.",
  "about_footer2": "Dalam rangka mengembangkan industri batik di Indonesia, sebagian hasil dari lelang di Narauction akan kami sumbangkan kepada para pengrajin batik untuk menunjang kebutuhan mereka dalam melestarikan warisan budaya batik ini.\n\nWith Batik We Grow.\nWith Culture We Are Rich.",
  "moreabout": "Lebih lanjut tentang Narauction",
  "moreabout_title": "Mari kita lestarikan batik bersama",
  "registernow": "Daftar Sekarang",
  "catalog_header_title": "Event Lelang Batik",
  "catalog_header_subtitle": "catalog_header_subtitle",
  "catalog_header_caption": "Daftar lot yang tersedia di setiap acara lelang batik online di Narauction",
  "look_all_events": "Lihat Semua Event",
  "bidnow": "Bid Sekarang",
  "search_lots": "Cari Lot...",
  "search": "Cari",
  "pleasewait": "Mohon Tunggu",
  "nolots": "Belum Ada Lot",
  "alllots": "Lihat Semua Lot",
  "noresult": "Hasil pencarian tidak ditemukan",
  "home_main_sub": "Lelang batik online no. 1 di Indonesia",
  "home_main_header": "Batik kuno pilihan yang eksklusif dan langka",
  "home_main_desc": "Setiap bagian dari batik tradisional memiliki nilai yang melambangkan kisahnya sendiri, mencitrakan Indonesia. Keindahan karya seni dengan perpaduan yang asri dari berbagai elemen",
  "revenue_stream": "Revenue Stream",
  "home_slider_caption": "Keuntungan menjadi peserta lelang",
  "home_slider_title": "Kenapa kamu harus gabung?",
  "home_footer_header": "Ikuti lelang sekarang\ndan mulai menawar",
  "term": "Syarat dan Ketentuan",
  "auction": "Petunjuk Lelang",
  "guidelines_messages_subtitle": "Demi kelancaran kegiatan Narauction, calon peserta lelang dan peserta lelang\ndapat membaca segala hal yang berkaitan dengan aturan, petunjuk, dan tata cara lelang di halaman ini.",
  "guidelines_term_subtitle": "Demi kelancaran kegiatan Narauction, calon peserta lelang dan peserta lelang\ndapat membaca segala hal yang berkaitan dengan aturan, petunjuk, dan tata cara lelang di halaman ini.",
  "guidelines_auction_subtitle": "Demi kelancaran kegiatan Narauction, calon peserta lelang dan peserta lelang\ndapat membaca segala hal yang berkaitan dengan aturan, petunjuk, dan tata cara lelang di halaman ini.",
  "term_tab1": "Informasi Umum",
  "term_tab2": "Peserta Lelang",
  "term_tab3": "Pemenang Lelang",
  "term_tab4": "Pembayaran",
  "auction_tab1": "Sebelum Lelang",
  "auction_tab2": "Saat Lelang",
  "auction_tab3": "Setelah Lelang",
  "startfrom": "Mulai Dari",
  "available": "Tersedia",
  "by": "Oleh",
  "type": "Jenis Kain",
  "creator": "Asal Daerah",
  "dyetype": "Jenis Warna",
  "size": "Ukuran",
  "pricerange": "Penawaran Awal",
  "normalprice": "Harga Normal",
  "previouslot": "Lot Sebelumnya",
  "nextlot": "Lot Selanjutnya",
  "term1_0": "Pelaksanaan lelang Narauction berlangsung pada platform Whatsapp. Tiap peserta lelang diwajibkan masuk ke grup whatsapp narauction dengan cara menerima undangan grup yang dikirim oleh tim narauction setelah melakukan registrasi.",
  "term1_1": "Peserta lelang menyetujui seluruh kegiatan transaksi yang dilakukan dalam Narauction melalui platform Whatsapp dan tidak diperbolehkan melanggar peraturan perundang-undangan yang berlaku di Indonesia. Jika peserta lelang melakukan pelanggaran, maka akan dikenakan sanksi sesuai dengan peraturan perundang-undangan dan tidak diperkenankan mengikuti lelang selanjutnya di Narauction.",
  "term1_2": "Peserta lelang tunduk dan taat pada semua peraturan yang berlaku di Indonesia yang berhubungan dengan penggunaan jaringan dan komunikasi data, baik di wilayah Negara Kesatuan Republik Indonesia maupun dari dan keluar wilayah Negara Kesatuan Republik Indonesia.",
  "term1_3": "Zona waktu yang diakui dan digunakan adalah zona Waktu Indonesia Barat (WIB).",
  "term1_4": "Tim Narauction tidak bertanggung jawab atas segala penyalahgunaan akun Whatsapp peserta lelang.",
  "term1_5": "Keterangan yang tercantum di setiap produk batik yang dilelang telah terkurasi sehingga terjamin keaslian dan kebenaran nya.",
  "term1_6": "Peserta lelang tidak diperbolehkan menggunakan seluruh atau sebagian materi yang ada dalam website dan/atau whatsapp Naratik untuk kepentingan pribadi maupun pihak ke-3 secara langsung atau tidak langsung.",
  "term1_7": "Segala transaksi yang dilakukan oleh peserta lelang melalui platform Whatsapp Narauction tidak dapat dibatalkan dengan alasan apapun.",
  "term1_8": "Narauction tidak bertanggung jawab atas kesalahan yang dilakukan oleh peserta lelang selama penawaran pada grup whatsapp Narauction.",
  "term1_9": "Penawaran yang terjadi pada tiap lot yang dilakukan oleh peserta lelang akan dipantau oleh tim Narauction.",
  "term1_10": "Sebagian hasil lelang Narauction akan didonasikan kepada para pembatik lokal di industri batik untuk mendukung kemajuan industri batik di Indonesia.",
  "term2_0": "Peserta lelang yang mengikuti proses penawaran dan melakukan penawaran di grup whatsapp Narauction sepenuhnya atas kesadaran dan tanggung jawab peserta lelang sendiri.",
  "term2_1": "Peserta lelang telah menerima bahwa setiap resiko kesalahpahaman, kerusakan, kerugian yang diakibatkan dari penggunaan Whatsapp, merupakan resiko peserta sepenuhnya.",
  "term2_2": "Peserta lelang wajib menjaga keamanan akun Whatsapp masing - masing dan tidak boleh mengizinkan pihak ke-3 untuk menggunakan atau mengakses akun peserta lelang atau sebaliknya.",
  "term2_3": "Setiap tindakan, penawaran, dan transaksi yang dilakukan oleh peserta lelang melalui grup whatsapp Narauction dilakukan secara sadar tanpa paksaan dari pihak manapun dan penawaran tersebut bersifat mengikat, dan sah.",
  "term2_4": "Tim Narauction berhak memberikan peringatan kepada peserta lelang yang melanggar aturan lelang dengan batas toleransi sebanyak dua kali.",
  "term2_4_0": "Peringatan pertama: berupa teguran dari admin,",
  "term2_4_1": "Peringatan kedua: setelah melakukan pelanggaran kedua kalinya, seluruh penawaran yang dilakukan pada lot tersebut tidak akan sah hingga masa lelang selesai. Namun masih bisa checkout lot tersebut dengan normal price (jika belum terjual) dan bisa melakukan penawaran di lot lain.",
  "term2_4_footer": "Adapun detail aturan yang harus dipatuhi oleh peserta lelang akan disampaikan pada grup Whatsapp Narauction.",
  "term2_5": "Peserta lelang bertanggung jawab penuh atas semua penawaran yang diajukan, termasuk kewajiban untuk membayar secara penuh produk yang dimenangkan oleh peserta lelang yang bersangkutan dengan tepat waktu sesuai ketentuan pembayaran.",
  "term2_6": "Peserta lelang dianggap sungguh - sungguh telah mengetahui apa yang ditawar/dibeli. Apabila terdapat kekurangan/kerusakan baik yang terlihat ataupun tidak terlihat, maka peserta lelang tidak berhak untuk menolak atau menarik kembali setelah pemenang disahkan dan melepaskan segala hak untuk meminta kerugian atas sesuatu apapun juga.",
  "term2_7": "Dilarang posting promosi apapun (produk, event, dsb) kedalam grup Whatsapp Narauction yang tidak berkaitan dengan Narauction baik dalam bentuk anorganik atau organik; membagikan gambar, video atau link yang bersifat pornografi, pornoaksi, tindak kekerasan termasuk juga mengetik kalimat/kata yang berkonotasi negatif/porno; memposting konten yang bersifat menghasut antar peserta lelang, mengetik atau memposting berita politik/kampanye maupun yang berbau SARA (Suku, Agama, Ras, dan Antar golongan).",
  "term3_0": "Pemenang lelang ditentukan berdasarkan harga penawaran tertinggi yang diajukan oleh peserta lelang atas lot yang diikuti setelah waktu lelang berakhir.",
  "term3_1": "Peserta lelang harus melakukan pembayaran atas penawaran produk batik untuk nomor lot lelang Narauction yang berhasil dimenangkan dan diajukan oleh peserta lelang sesuai dengan ketentuan pembayaran.",
  "term3_2": "Pemenang lelang bertanggung jawab sepenuhnya atas pelunasan seluruh kewajiban pembayaran lelang yang mencakup : biaya penawaran akhir yang dimenangkan, biaya administrasi, biaya pengepakan, biaya pengiriman, dan biaya - biaya resmi lainnya berdasarkan peraturan perundang-undangan yang berlaku.",
  "term3_3": "Pemenang lelang yang tidak melunasi kewajiban pembayaran lelang sesuai ketentuan pembayaran, maka pada hari kerja berikutnya setelah batas akhir pembayaran, pengesahannya sebagai pemenang lelang dibatalkan oleh Tim Narauction, tanpa mengindahkan ketentuan sebagaimana dimaksud dalam Pasal 1266 dan Pasal 1267 KUH Perdata.",
  "term3_4": "Barang akan dilepaskan kepada pemenang lelang setelah kewajiban pelunasan lelang telah dipenuhi dan biaya telah diterima oleh tim Narauction. Apabila pemenang lelang melanggar ketentuan ini, maka dianggap telah melakukan suatu tindak kejahatan yang dapat dituntut oleh pihak yang berwajib ataupun dilaporkan kepada aparat penegak hukum.",
  "term3_5": "Pemenang lelang tunduk pada hukum perdata dan hukum dagang yang berlaku di Indonesia.",
  "term3_6": "Jika produk batik telah berpindah tangan dari Narauction kepada pemenang lelang atau orang lain yang mewakili pemenang, maka segala resiko kerusakan, hilang, dan cacat produk menjadi tanggung jawab pemenang lelang.",
  "term4_0": "Pemenang lelang dapat melihat total jumlah tagihan yang harus dilunasi beserta informasi prosedur pelunasan yang akan dikirimkan/tertera melalui platform marketplace yang dipilih atau melalui whatsapp/email. (Informasi lebih detail mengenai pembayaran dapat dilihat pada guidelines bagian pembayaran).",
  "term4_1": "Pembayaran atas penawaran produk batik oleh pemenang lelang dilakukan melalui transfer ke No. Rekening:\nBank Jago\n1036 5017 6311\na.n. Riqqah Fadiyah Alya\nSesuai dengan nominal yang tercantum pada notifikasi pembayaran lelang.",
  "term4_2": "Peserta lelang menjamin kebenaran nomor / data rekening yang dicantumkan dan bertanggung jawab atas segala kejadian yang terjadi. Narauction tidak bertanggung jawab atas dampak yang terjadi dikarenakan kesalahan pencantuman nomor rekening dan seluruh transaksi yang mengacu pada nomor / data rekening tersebut.",
  "term4_3": "Pemenang lelang wajib membayar dalam jangka waktu maksimal 2 hari kerja setelah sejak tanggal diterimanya notifikasi pembayaran.",
  "term4_4": "Apabila pemenang lelang tidak melunasi kewajiban pembayaran lelang sejumlah nominal yang tertera pada whatsapp/email notifikasi pembayaran dalam jangka waktu yang ditentukan pada poin nomor 4, maka pada hari kerja berikutnya Narauction berhak untuk membatalkan pengesahan nya sebagai pemenang lelang.",
  "auction1_0": "Pendaftaran",
  "auction1_0_0": "Peminat yang tertarik mengikuti lelang wajib mendaftarkan diri terlebih dahulu melalui link yang tertera pada bio instagram Naratik (@naratik.id) atau melalui website Narauction. Pastikan data yang diisi sudah benar dan sesuai.",
  "auction1_0_1": "Setelah keperluan administratif lengkap, tim Narauction akan melakukan verifikasi kelengkapan persyaratan.",
  "auction1_0_2": "Jika datanya telah terverifikasi oleh tim Narauction, maka calon peserta lelang akan mendapatkan pemberitahuan mengenai keikutsertaannya dalam Narauction: The Ancient Collection Vol. 2 serta instruksi - instruksi selanjutnya.",
  "auction1_0_3": "Cek whatsapp atau email anda dan periksa juga folder spam/junk, update, serta promotion pada email anda secara berkala.",
  "auction1_1": "Kondisi Lot",
  "auction1_1_0": "Sebelum lelang dimulai, peserta lelang dapat melihat kondisi setiap lot beserta informasi mengenai deskripsi singkat dan penawaran awal pada halaman katalog di website Narauction (https://narauction.naratik.com/catalog/?lang=id) dan whatsapp Naratik (https://wa.me/c/6285161416104).",
  "auction1_1_1": "Setiap lot yang tersedia di Narauction telah terkurasi sehingga terjamin keaslian dan kebenarannya.",
  "auction1_1_2": "Kami sangat menganjurkan peserta lelang untuk memeriksa lot dengan benar sebelum melakukan penawaran.",
  "auction2_0": "Syarat dan Ketentuan",
  "auction2_0_0": "Lelang diatur melalui syarat dan ketentuan yang tertera pada halaman website Narauction. Syarat dan Ketentuan ini berlaku untuk semua aspek hubungan antara Narauction, peserta lelang dan pemenang lelang. Siapa pun yang mempertimbangkan penawaran dalam Lelang Narauction harus membaca dan memahami syarat dan ketentuan, serta tata cara lelang dengan cermat. Syarat dan ketentuan serta tata cara lelang dapat diubah oleh Narauction dengan cara melakukan pembaruan pada halaman website Narauction. Perubahan terkait syarat dan ketentuan akan diberitahukan melalui grup whatsapp Narauction.",
  "auction2_1": "Platform",
  "auction2_1_0": "Pelaksanaan kegiatan lelang Narauction berlangsung secara online real-time selama 24 jam melalui grup whatsapp Narauction.",
  "auction2_1_1": "Akan ada penyampaian hasil kurasi secara lengkap mengenai sejarah, makna, dan keunikan tiap lot melalui channel Youtube “Naratik Official” pada saat kegiatan lelang berlangsung.",
  "auction2_1_2": "Dalam pelaksanaan lelang di grup Whatsapp Narauction, akan ada admin grup yang bertugas sebagai juru lelang. Adapun peran dari juru lelang yaitu:",
  "auction2_1_2_0": "Memimpin pelaksanaan lelang agar berjalan tertib, aman dan lancar,",
  "auction2_1_2_1": "Memulai pelaksanaan lelang,",
  "auction2_1_2_2": "Mengatur ketepatan waktu,",
  "auction2_1_2_3": "Menerima atau menolak penawaran harga,",
  "auction2_1_2_4": "Memberikan informasi terkait nilai penawaran tertinggi sementara dari tiap lot dengan interval waktu tertentu,",
  "auction2_1_2_5": "Menghentikan pelaksanaan lelang untuk sementara waktu apabila terjadi ketidaktertiban atau ketidakamanan dalam pelaksanaan lelang,",
  "auction2_1_2_6": "Mengakhiri pelaksanaan lelang saat waktu lelang sudah habis,",
  "auction2_1_2_7": "Menyatakan pemenang tiap lot dan mengumumkan nya di grup Whatsapp Narauction.",
  "auction2_1_3": "Penawaran tiap lot dapat dilakukan melalui grup whatsapp Narauction sesuai dengan format bidding yang telah ditentukan.",
  "auction2_1_4": "Penawaran bisa dimulai setelah penyampaian narasi semua lot telah selesai, yang diikuti pemberian aba-aba oleh juru lelang untuk memulai bidding.",
  "auction2_1_5": "Dalam melakukan penawaran, peserta lelang perlu mengetik dan mengirimkan perintah tertentu di grup whatsapp Narauction sesuai dengan lot yang akan ditawar oleh peserta lelang.",
  "auction2_1_6": "Terdapat beberapa perintah yang perlu dilakukan untuk melakukan penawaran lot sebagai berikut:\n - Bid lot[nomor lot] [nominal]\n - bid lot[nomor lot] [nominal]\nContoh:\n - Bid lot12 3500000\n - bid lot12 3.500.000\n - bid lot12 3,500,000",
  "auction2_1_7": "Penawaran lot dengan nilai kurang dari atau sama dengan nilai penawaran sebelumnya akan ditolak oleh juru lelang.",
  "auction2_1_8": "Penawaran yang terjadi pada tiap lot yang dilakukan oleh peserta lelang akan dipantau oleh tim Narauction.",
  "auction2_1_9": "Penawaran yang telah dilakukan oleh peserta lelang bersifat sah dan tidak dapat ditarik kembali, kecuali terdapat kesalahan yang mengakibatkan penawaran ditolak oleh juru lelang.",
  "auction2_1_10": "Pemenang lelang ditentukan berdasarkan harga penawaran tertinggi yang diajukan oleh peserta lelang atas lot yang diikuti setelah waktu lelang berakhir.",
  "auction2_1_11": "Seluruh pemenang lot beserta nilai penawaran terakhirnya akan diumumkan oleh juru lelang saat masa lelang selesai pada grup whatsapp Narauction.",
  "auction2_1_12": "Pemenang lelang sepenuhnya bertanggung jawab atas apa yang ia tawar dan ia menangkan.",
  "auction2_2": "Kenaikan Penawaran",
  "auction2_2_0": "Lelang akan dibuka dengan harga dasar dan kemudian dinaikkan dengan kelipatan sebesar Rp. 50.000",
  "auction2_2_1": "Jika terdapat peserta lelang yang ingin melakukan penawaran pada lot yang belum terjual setelah masa lelang berakhir, maka lot tersebut akan dilepas dengan harga normal price yang tertera di katalog pada website Narauction maupun whatsapp Naratik.",
  "auction3_intro": "Hasil dari lelang di Narauction ini sebagian akan didonasikan kepada para pelaku di industri batik dalam rangka mendukung kemajuan industri batik di Indonesia",
  "auction3_0": "Pembayaran",
  "auction3_0_0": "Terkait pengiriman lot, pemenang lelang dapat memilih dua opsi pengiriman. Opsi pertama yaitu pengiriman via marketplace (Shopee atau Tokopedia). Kemudian untuk opsi kedua yaitu pengiriman langsung dari tim Narauction.",
  "auction3_0_1": "Jika pemenang lelang memilih opsi pengiriman via marketplace, maka invoice berasal dari pihak marketplace. Sedangkan untuk pengiriman langsung dari tim Narauction, invoice akan dikirimkan melalui email pemenang lelang selambat-lambatnya 3 hari kerja setelah kegiatan lelang berakhir yang berisi harga final lot yang dimenangkan, biaya packaging, biaya pengiriman, pajak, dan biaya lain yang mungkin berlaku.",
  "auction3_0_2": "Pemenang lelang wajib melakukan pembayaran selambat-lambatnya 2 hari kerja setelah whatsapp/email notifikasi pembayaran diterima oleh pemenang lelang.",
  "auction3_0_3": "Pembayaran dapat dilakukan melalui transfer bank ke nomor rekening berikut:\nBank Jago\n1036 5017 6311\na.n. Riqqah Fadiyah Alya",
  "auction3_0_4": "Apabila pemenang lelang tidak melunasi kewajiban pembayaran lelang sejumlah nominal yang tertera pada whatsapp/email notifikasi pembayaran dalam jangka waktu yang ditentukan pada poin nomor 3, maka pada hari kerja berikutnya Narauction berhak untuk membatalkan pengesahan nya sebagai pemenang lelang.",
  "auction3_0_5": "Lot berupa produk batik kuno akan dilepaskan dan dikirimkan ke pemenang lelang ketika pembayaran telah lunas dan diterima oleh Narauction. Untuk nomor resi pengiriman akan diinfokan melalui whatsapp/email pemenang lelang yang terdaftar.",
  "auction3_1": "Pengepakan & Pengiriman",
  "auction3_1_0": "Lot berupa produk batik kuno yang dimenangkan akan dikemas dengan packaging yang premium dan eksklusif.",
  "auction3_1_1": "Pemenang lelang yang memilih opsi pengiriman via marketplace dapat memilih jasa ekspedisi pengiriman yang tersedia ketika hendak melakukan checkout pada salah satu marketplace.",
  "auction3_1_2": "Sedangkan pemenang lelang yang memilih opsi pengiriman langsung dari tim Narauction, jasa ekspedisi pengiriman akan dipilihkan oleh tim Narauction.",
  "auction3_1_3": "Di dalam packaging akan berisi produk batik kuno yang dimenangkan, sertifikat penghargaan, dan kartu ucapan.",
  "at": " ",
  "day(s)": "hari",
  "gallery": "Gallery Kegiatan"
}
